[
  {
    "index": {
      "_index": "parliament_speeches",
      "_id": "term17-year2-session017-1",
      "status": 400,
      "error": {
        "type": "mapper_parsing_exception",
        "reason": "failed to parse field [session_date] of type [date] in document with id 'term17-year2-session017-1'. Preview of field's value: '01.00.1984'",
        "caused_by": {
          "type": "date_time_exception",
          "reason": "Invalid value for MonthOfYear (valid values 1 - 12): 0"
        }
      },
      "data": {
        "session_id": "term17-year2-session017",
        "term": 17,
        "year": 2,
        "file": "result.mmd",
        "speech_no": 1,
        "province": "İzmir",
        "speech_giver": "Mahmut Akkılıç",
        "political_party": "",
        "terms_served": [
          17
        ],
        "speech_title": "son günlerde Hükümetin izlediği hayvancılık politikasının ülke yararı açısından yanlış istikamete yöneldiği konusunda gündem dışı",
        "page_ref": null,
        "content": "MAHMUT AKKILIÇ (İzmir) — Sayın Başkan, sayın milletvekilleri; milletvekillerimizin büyük çogünluğu, kamuoyumuz ve özellikle Doğu Anadolu'dakisakin vatandaşlarımız, Türkiye için hayvancılığın ne kadar önem taşıdığını çok mükemmel bir biçimde bilmektedirler. Hatta şunu ifade edeyim, yalnız kamuoyu ve milletvekilleriyle kalmıyor, zaman zaman Hükümet üyeleri de hayvancılığın Türkiye için çok güvenilir ve mükemmel bir gelir kaynağı ve aynı zamanda hakim beslenmesi için vazgeçilmez bir gıda maddesi, üretim kaynağı ve Türkiye'nin muhtaç olduğu dövizi sağlayan bir kaynak olduğunu nitelendirdiler; ama gel gör ki, Hükümetin bir yıldan beri izlediği politika hayvancılığı, ön plana çıkarması gerekirken, maalesef arka plana atmıştır. ===== PAGE 5 ===== Tarım Orman ve Köy İşleri Bakanlığına, «Yeniden düzenleme» denen ve yeni kararname ile getirillen uygulamalar Türkiye hayvancılığını baltalamaktadır. Ben isterdim ki, bu konuşmayı hayvancılığın çokileri olduğu yörelerin milletvekili arkadaşlarından biri yapsın; ama şunu bir kere bilsinler ki, ben bütünilleri temsil ediyorum. Çünkü ben, hayatımı Türkiye hayvancılığına vakfetmiş durumdayım. Muhterem arkadaşlar, Tarım Orman ve Köy İşleri Bakanlığında son yapılan düzenlemelerle hayvancılık çeşitli birimler arasında takasim edilmiştir, bundan sonra hayvancılığın geleceği karanlıktır. Sayın Başbakan burada olsalardı kendilerindenrica edecektim ama, Hükümet üyelerinden istirahediyorum, iletisinler; lütfen sabahlleyin saat 09.00'da Meclise gelen vatandaşlarımızın suratlanna bir baksınlar bakalım. Gelen zavalli insanların yüzde 80'li cüzu ve eksik beslenmiş; hastalığa mutlaka yakalanmaya müsait insanlar durumuna gelmişlerdir. Yalnız hastalığa müsait durum gelmek değil; çoğu kere burada anlattığımız gibi, eğer bir ülkenin insanları çocukyaşından itibaren iyi beslenemezlerse geri zekâlı olurlar, o ülkede çekişme ilelebet devam eder gider. Arkadaşlar, maalesef geçen gün burada yapılan tartışmalar sırasında açıklandığı gibi, bu işin bu şekilde yapılmasında yine bazı egemen güçlerin parmağı vardur, etkisi vardır. (ANAP sıralarından gürültüler)",
        "session_date": "01.00.1984"
      }
    }
  },
  {
    "index": {
      "_index": "parliament_speeches",
      "_id": "term17-year3-session016-1",
      "status": 400,
      "error": {
        "type": "mapper_parsing_exception",
        "reason": "failed to parse field [session_date] of type [date] in document with id 'term17-year3-session016-1'. Preview of field's value: '75.10.1985'",
        "caused_by": {
          "type": "date_time_exception",
          "reason": "Invalid value for DayOfMonth (valid values 1 - 28/31): 75"
        }
      },
      "data": {
        "session_id": "term17-year3-session016",
        "term": 17,
        "year": 3,
        "file": "result.mmd",
        "speech_no": 1,
        "province": "Edirne",
        "speech_giver": "Türkân Turgut Arıkan",
        "political_party": "Anavatan PartisiVatandaş PartisiDoğru Yol Partisi",
        "terms_served": [
          17
        ],
        "speech_title": "yaşlıların hastanelerde muayene ve bakım sorunları hakkında gündem dışı",
        "page_ref": null,
        "content": "TÜRKÂN TURGUT ARIKAN (Edirne) — Sayın Başkan, değerli milletvekilleri; vatandaşlarımızın, hastanelerde muayene ve bakım konusunda karşılaştıkları sorunları dikkatlerinize sunmak için söz almış bulunuyorum. Burada somut bir örneği dile getireceğim; ama bu örnek, vatandaşlarımızın hemen her gün karşılaştıkları genel bir prototiptir. Vatandaşın adı: Ebubekir Bakırdöven; yaşı: 76. Bütün ömrünü bakırcılık yaparak sürdürmüş, yaşlanınca kendi kendine emekli olmuş, yani hiçbir sosyal güvenlik kurumuna -bağlı alanmamış ve halen evlatları tarafından bakılıyor. 9 Ekim 1985 günü, ağır kalp hastalığı nedeniyle Sosyal Sigortalar Kurumu Hastanesine götürülüyor; muayene ediliyor, elektrokardiyografisi çekiliyor ve acılen hastaneye yatması gerektiği belirtiliyor; ama «Sosyal Sigortalar Kurumu Hastanesine yatıramayız, Tıp Fakültesi Hastanesine götürünüz» deniyor. Hasta, Tıp Fakültesi Hastanesine götürülüyor, 1 gece acil serviste gözaltında tutuluyor. Acil serviste ilaç yoktur; evlatları, reçeteyle beraber dışarı çıkarak ilaçları alıyor ve hastaneye getiriyorlar. Burada da, hastanın; mutlaka hastaneye yatması gerektiği belirtiliyor; ama «Buraya yatıramayız, İbni Sina Hastanesine gidim» deniliyor. Hasta, İbni Sina Hastanesine götürülüyor; sabahleyin saat 7'de, saat 10'da muayene olmak üzere randevu alınıyor. Hasta, saat 10'dan 16'ya kadar bekledikten sonra sıra geliyor ve kalp muayenesi yapılıyor; doktor ayrıca böbrekten şüpheleniyor; böbrek muayenesi için 6 500 Türk Lirası ücret yatırılması isteniyor. Yanlarında yeterli para yoktur; dolayısıyla böbrek muayenesi yapılamıyor. «Hastanın durumunun ağır ve acil olduğu» söyleniyor, bir tanıdık yani bir torpil bulunduğu takdirde hastaneye yatırılabileceği belirtiliyor. Çocukların tanıdık ve torpili yoktur... Hastaneden eve gelen hasta, 12 Ekim 1985 Cumartesi gecesi tekrar ağırlaşıyor. Yakın olduğu için, Sosyal Sigortalar Kurumu Hastanesinin acil servisine götürülüyor; böbrek için iğne yapılarak evine gönderiliyor. Bu hastanın evlatları, evden hastaneye taşınmak için, taksi, muayene, ilaç, film ve elektrokardiyografi masrafları için 20 bin liranın üzerinde harcama yapıyorlar; tanıdıkları olmadığı için de hastaneye yatırma imkânı bulamıyorlar. Sayın milletvekilleri, Anayasanın 17 nci maddesi, «Herkes, yaşama hakkına sahiptir» der. Yine, Anayasanın 56 ncı maddesi, «Devlet, herkesin, hayatını, beden ve ruh sağlığı içinde sürdürmesini sağlamak; insan ve madde gücünde tasarruf ve verimi artırarak, işbirliğini gerçekleştirmek amacıyla sağlık kuruluşlarını tek elden planlayıp hizmet vermesini düzenler» demektedir. Hükümet programının 56 ncı sayfasında da aynen şöyle yazıyor: «Sağlık hizmetlerinin vasıflı, güvenilir, kolay erişilebilir, formaliteden uzak ve ülke sathında dengeli bir şekilde yaygınlaştırılması ===== PAGE 10 ===== sağlanacaktır; yine aynı programda, «Herkesin istediği hastaneden yararlanmasını sağlayacak bir sistemin geliştirilmesini hedef alıyoruz» deniliyor. Sayın milletvekilleri, şimdi soruyorum : 76 yaşındaki bir vatandaşımızın yaşama hakkı yok mudur? Eskimolar gibi, yaşlıları ölüme terk mi edelim? Houston’da değil; ama Ankara’nın göbeğindeki hastanelere, acil hastaların yatmasını, nasıl sağlayalım? Hastaneye yatamadıktan sonra, filmlerin, elektrokardiyografilerin - işte, bütün muayene işlemlerinin hepsi elimde - ne yararı olacaktır? Vatandaşlarımıza hastane kapıları, neden daima bir tanıdıkla veya bir torpille açılacaktır? Bu ne zamana kadar sürecektir? Ille de torpil gerekiyorsa, acil yaşam kavgası veren bütün vatandaşların torpili olarak, milletin vekili olarak, hastanelerekabul edilmeleri için bu kürsüden talepte bulunuyorum. Sağlık ve Sosyal Yardım Bakanlığı «Hızır Acil Merkezi» uygulamasını başlattı; yürekten kutluyorum. İnşallah iyi çalışır; ama hükümeti, hastane ve ilaç sorununun en kısa sürede ve tanıdıksız, torpilsiz çözzümü için gereken önlemleri almaya çağırıyorum. Yüce Meclise saygılar sunarım. (HP ve Bağımsızlar sıralarından alkışlar)",
        "session_date": "75.10.1985"
      }
    }
  },
  {
    "index": {
      "_index": "parliament_speeches",
      "_id": "term17-year3-session016-2",
      "status": 400,
      "error": {
        "type": "mapper_parsing_exception",
        "reason": "failed to parse field [session_date] of type [date] in document with id 'term17-year3-session016-2'. Preview of field's value: '75.10.1985'",
        "caused_by": {
          "type": "date_time_exception",
          "reason": "Invalid value for DayOfMonth (valid values 1 - 28/31): 75"
        }
      },
      "data": {
        "session_id": "term17-year3-session016",
        "term": 17,
        "year": 3,
        "file": "result.mmd",
        "speech_no": 2,
        "province": "Bursa",
        "speech_giver": "Mehmet Kemal Gökçora",
        "political_party": "",
        "terms_served": [],
        "speech_title": "yaş meyve ve sebzelerin pazarlama ve fiyat sorunları konusunda gündem dışı",
        "page_ref": null,
        "content": "Meclise saygılar sunarım. (HP ve Bağımsızlar sıralarından alkışlar)",
        "session_date": "75.10.1985"
      }
    }
  },
  {
    "index": {
      "_index": "parliament_speeches",
      "_id": "term17-year3-session016-3",
      "status": 400,
      "error": {
        "type": "mapper_parsing_exception",
        "reason": "failed to parse field [session_date] of type [date] in document with id 'term17-year3-session016-3'. Preview of field's value: '75.10.1985'",
        "caused_by": {
          "type": "date_time_exception",
          "reason": "Invalid value for DayOfMonth (valid values 1 - 28/31): 75"
        }
      },
      "data": {
        "session_id": "term17-year3-session016",
        "term": 17,
        "year": 3,
        "file": "result.mmd",
        "speech_no": 3,
        "province": "Ordu",
        "speech_giver": "Bahriye Üçok",
        "political_party": "Cumhuriyet Halk Partisi(1977-1980)Halkçı Parti(1983-1987)Sosyaldemokrat Halkçı Parti(1987-1990)",
        "terms_served": [
          17
        ],
        "speech_title": "komşu ülkelerin Türkiye üzerindeki olumsuz propagandaları konusunda gündem dışı",
        "page_ref": null,
        "content": "BAKANİ MEHMET AYDIN (Samsun) — Sayın Başkan, izin verir misiniz?",
        "session_date": "75.10.1985"
      }
    }
  }
]